/* Title for the main app screen */
"AddViewScreenTitle" = "السيارة خادم";

/* Label for the line to enter or edit the Fuel in a car */
"CarFuelFieldLabel" = "وقود";

/* Label for the information of one car */
"CarInfoLabel" = "السيارة معلومات";

/* Make Label for the make of one car */
"CarInfoMakeLabel" = "نوع";

/* Model label for the mode of one car */
"CarInfoModelLabel" = "نموذج";

/* Year label for one car */
"CarInfoYearLabel" = "عام";

/* Label for the line to enter or edit the Make of a car */
"CarMakeFieldLabel" = "نوع";

/* Label for the line to enter or edit the Model of a car */
"CarModelFieldLabel" = "نموذج";

/* Label for the index number of the current car */
"CarNumberLabel" = "رقم السيارة";

/* Label for the line to enter or edit the Year of a car */
"CarYearFieldLabel" = "عام";

/* Title for button to go to edit the current car */
"EditCarButton" = "تحرير";

/* Title for the edit car screen */
"EditViewScreenTitle" = "السيارة تحرير";

/* Button to create and add a new car */
"NewCarButton" = "جديدة سيارة";

/* Title for button to go to the next car */
"NextCarButton" = "تالي";

/* Title for button to go to the previous car */
"PreviousCarButton" = "سابق";

/* Label for the total number of cars */
"TotalCarsLabel" = "السيارات مجموع";

/* Placeholder string for an unknown car make */
"UnknownMakePlaceholder" = "معروف غير السيارة نوع";

/* Placeholder string for an unknown car model */
"UnknownModelPlaceholder" = "معروف غير السيارة نموذج";

